[
  "obsidian42-strange-new-worlds",
  "float-search",
  "quick-tagger",
  "obsidian-meta-bind-plugin",
  "dataview",
  "obsidian-banners",
  "obsidian-imgur-plugin",
  "obsidian-rtl",
  "obsidian-linter",
  "obsidian-git",
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "quickadd",
  "js-engine",
  "modalforms",
  "tag-wrangler",
  "obsidian-auto-link-title",
  "buttons"
]