[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-rtl",
  "dataview",
  "obsidian-auto-link-title",
  "supercharged-links-obsidian",
  "obsidian-imgur-plugin",
  "darlal-switcher-plus",
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "obsidian42-strange-new-worlds",
  "homepage",
  "obsidian-rollover-daily-todos",
  "float-search",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "obsidian-code-block-enhancer",
  "at-symbol-linking",
  "obsidian-linter",
  "obsidian-sidebar-expand-on-hover",
  "obsidian-trash-explorer",
  "tag-wrangler",
  "various-complements",
  "obsidian-quickshare",
  "janitor",
  "multi-properties",
  "quick-tagger",
  "execute-code"
]