[
  "templater-obsidian",
  "obsidian-rtl",
  "dataview",
  "obsidian-auto-link-title",
  "supercharged-links-obsidian",
  "obsidian-imgur-plugin",
  "darlal-switcher-plus",
  "obsidian-git",
  "calendar",
  "obsidian42-strange-new-worlds",
  "homepage",
  "obsidian-rollover-daily-todos",
  "float-search",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "obsidian-linter",
  "obsidian-trash-explorer",
  "tag-wrangler",
  "obsidian-quickshare",
  "janitor",
  "quick-tagger",
  "quickadd",
  "execute-code",
  "omnisearch",
  "code-block-from-selection",
  "keyshots",
  "periodic-notes",
  "key-value-list",
  "desk",
  "slash-commander",
  "pomodoro-timer",
  "obsidian-plugin-update-tracker",
  "2hop-links-plus",
  "change-case",
  "obsidian-outliner",
  "buttons",
  "obsidian-meta-bind-plugin",
  "booksidian-plugin",
  "obsidian-banners",
  "multi-properties"
]